<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<div>
<h1 style="text-align:center;color:#3c7bd3;font-size:20px;">
会员入会基本条件
</h1>
<div style="line-height:2em;padding:5px 30px;color:black;" >
<p>
1. 企业具备独立的法人资格，产品质量长期稳定，并且有完善的质量保证体系；
 </p>
<p>
2. 企业连续两年无不良产品质量问题被公布曝光，消费者满意度指数比较高；
 </p>
<p>
3. 企业产品应为省、直辖市、自治区级名牌产品、著名商标或省市、行业知名企业；
 </p>
<p>
<p>
4. 产品市场占有率、企业经济效益在本行业内排名前列；
 </p>
<p>
5. 产品标准达到或严于国家标准、行业标准要求；
 </p>
<p>
6. 产品经省级以上质量技术监督部门连续三次以上（含三次）监督检查均为合格；
 </p>
<p>
7. 产品符合国家有关法律法规要求和国家产业政策。
 </p>
<p>
8. 凡获得地理标志保护产品称号或省（自治区、直辖市）级以上（含省级）名优产品称
   号的企业，在自愿基础上可优先申请加入本会。
 </p>
 </div>
</div>